[
  {
    "书名": "没钱修什么仙？",
    "作者": "熊狼狗",
    "简介": " 老者：“你想报仇？”少年：“我被强者反复侮辱，被师尊视为垃圾，我怎么可能不想报仇？”老者摸了摸少年的脑袋，叹道：“好孩子，我来传功给你吧。”少年惊道：“前辈！这怎么行？”老者伸出手：“把你手机给我。”少年看着手机上的变化，震惊道：“前辈！这哪里来的百年功力？”老者微微一笑：“好孩子，这是你在天庭的备用功力，以后急用的时候随用随取，别再被人侮辱了。”少年皱眉：“这不是法力贷吗？我怕……”老者：“天庭是大平台，新用户借百年功力有30天免息，日息最低半天功力，还没你吐纳一周天多。”……张羽冷哼一声，关掉了上面的广告。 ",
    "最近更新时间": "2024-12-13 12:02",
    "小说类型": "修真文明",
    "月票数": "31245"
  },
  {
    "书名": "西游：开局拜师菩提祖师",
    "作者": "阿牛要吃菜",
    "简介": " 文王拉车八百步，定周朝八百年江山。姜缘于西周之时，大梦一场，恍若隔世，惊觉花非花，雾非雾，我非我。姜缘四岁之时决心寻道，求个长生，他见双亲俱在，将心暗藏，只道侍奉双亲一世，方寻仙问道。十六之时，双亲逝世，他毅然决然的遣散下人，一把火烧掉故居，周游寻道。十九之时，他寻得道人，苦心拜师，不得入门。二十九时，他成功拜入道人门下。“敢问师父，法名是甚？”“菩提！”这竟是西游！我师父竟是菩提祖师！ ",
    "最近更新时间": "2024-12-12 23:49",
    "小说类型": "古典仙侠",
    "月票数": "8770"
  },
  {
    "书名": "御兽飞升",
    "作者": "轻泉流响",
    "简介": " 灵兽、妖兽、珍兽、仙兽、太古遗种、气运真龙、剑之魂魄、尸傀蛊虫、机关奇物、术法元灵，万法万道，皆可御之。故事，从三流修仙宗门御兽宗开始…………诸道苦弱，御兽飞升！ ",
    "最近更新时间": "2024-12-13 03:05",
    "小说类型": "幻想修仙",
    "月票数": "7064"
  },
  {
    "书名": "我太想重生了",
    "作者": "沉默的糕点",
    "简介": " 林逍重生2001年，那个青涩而又狂浪的年代。面对前妻白月光：上辈子你虐我，这辈子让你叫爸爸。面对萧沫沫他说：乖，辞去工作，你就不是我老师了。面对恩人女总裁：你破产了？太好了，正愁没处报恩。赚最浪的钱，谈最骚的恋爱。 ",
    "最近更新时间": "2024-12-13 10:11",
    "小说类型": "都市生活",
    "月票数": "5638"
  },
  {
    "书名": "我真没想下围棋啊！",
    "作者": "山中土块",
    "简介": " 围棋国手俞邵穿越到了平行世界，成为了一个高一学生，重活一世，他只想好好享受这一段放肆张扬的青春，别让青春再次从指缝溜走。但是……为什么我又拿起棋子了啊喂！虽然在这个还没有被AI严加拷打过的围棋界下棋，一不小心就镇压一个时代，确实有那么亿点点爽就是了。…………一众职业棋手：“围棋还能这么下？”俞邵点了点头：“围棋就是这么下的！”（不会下围棋也能看得懂，欢迎点进。） ",
    "最近更新时间": "2024-12-13 13:00",
    "小说类型": "都市生活",
    "月票数": "5020"
  },
  {
    "书名": "仙不是这么修的",
    "作者": "凤嘲凰",
    "简介": " 姓向的满天下抓魔头的时候，我没站出来，因为我不修魔功；姓向的满天下抓妖怪的时候，我没站出来，因为我不是妖怪；姓向的满天下抓剑修的时候，没人站出来为我们说话，因为他们不是剑修；姓向的满……他不抓人了，天下太平了。——《XX狱中随笔》 ",
    "最近更新时间": "2024-12-13 09:02",
    "小说类型": "神话修真",
    "月票数": "3695"
  },
  {
    "书名": "末日：我打造无限列车",
    "作者": "不二可乐",
    "简介": " 当天灾肆虐，极寒、风暴无尽蔓延……当全球异变，丧尸如潮，诡异凶现……当末日降临，世界各地开始出现直径数百公里的吞噬星渊……当人们抬头看向大气云层中，那缓缓出现的邪神巨尸……自那天起，人们开始发现，每天天亮的时间开始变得更晚，直到太阳不再升起，迎来的将会是无尽的极夜。为了生存，那一天，末日电台向世人发出最后通报所有人，向东方，逃出黎明！……林现觉醒「机械之心」异能，可以吞噬机械获得各种神秘技能，还能扫描机械获得蓝图进行机械制造，甚至可以用意念对各种机械进行共态驱动。于是他找到了一台200吨的重型燃气机车，牵引着特殊改造的储物、种植、生产、医疗、生活车厢，踏上了长达32万公里的环星轨道之旅，向着东方一路冲驰！ ",
    "最近更新时间": "2024-12-13 00:03",
    "小说类型": "末世危机",
    "月票数": "2863"
  },
  {
    "书名": "爆肝成就的我，终为魔神",
    "作者": "白特慢啊",
    "简介": " 【胚胎种】【徒手撕裂机甲，击沉战列舰】【解锁成就，人间之神！】【……】【婴儿体】【完好无损从核爆中心走出，开启生命磁场，吸收恒星能量】【解锁成就，地表最强生物！】【……】【幼年体】【仅用意念粉碎一颗星球，吹响文明的挽歌】【解锁成就，第四天灾！】【……】【完全体】【打穿万物起源的高墙，踏入支柱殿堂】【解锁成就，原初！】人类迈向星海的第九百个千年，所向披靡的远征军割据寰宇，如火如荼的大拓荒已近尾声。古老的修行者攫取神话，以期成为圣佛；新世代的天骄打破桎梏，渴望突破极限！而在大宇宙的偏僻一隅，秦时选择肝尽一项项成就，解锁一座座丰碑。直至抵达进化巅峰，至高顶点！ ",
    "最近更新时间": "2024-12-12 23:44",
    "小说类型": "高武世界",
    "月票数": "2620"
  },
  {
    "书名": "我在幼儿园假装修仙",
    "作者": "林外有林",
    "简介": " 穿越仙侠世界失败，一睁眼竟然变成小孩子并且还在上幼儿园。没办法，既然如此只能欺骗系统假装修仙了。【今日你在路上遇到了下山的仙子，你得想办法得到她手里的纯阳宝丹】林正然望着青梅竹马手里的牛奶糖。“把糖给我，你是不是要上洗手间？我帮你喊老师。”小女孩懵懵懂懂把糖放到林正然手里。“糖给你..”【恭喜你不动一刀一枪就从仙子手里得到了纯阳宝丹！】 ",
    "最近更新时间": "2024-12-13 15:59",
    "小说类型": "恋爱日常",
    "月票数": "2520"
  },
  {
    "书名": "双城：我是众神话事人",
    "作者": "暮春望秋",
    "简介": " 【探索紫囚山...】【发现生灵，图鉴打开】【发现紫囚山神灵，对方正在观察你】【魂锁典狱长—锤石看上了你的灵魂，请尽快逃离！】【突如其来的灵魂引路者救了你！】【本次降临结束，进度结算，获得奖励力量+3，获得特殊奖励，不死者的剑术（高级）】【您变强了！】穿越祖安，赶上了双城之战，范德尔身死，希尔科掌管祖安的时间线，李克却并不慌张，作为高贵的穿越者，他拥有着金手指。只是...李克发现自己的金手指是不是太奇怪了一些？打开面板的李克看着山海水墨绘卷上一众好看的攻略目标，和探索列表，陷入了沉思——“我这算是在异界玩上Galgame了？”——————【LOL异界文】【双城之战同人文】 ",
    "最近更新时间": "2024-12-13 13:07",
    "小说类型": "游戏异界",
    "月票数": "2337"
  },
  {
    "书名": "这个洪荒不正经！",
    "作者": "且诉与君听",
    "简介": " 关键词【乐子神】【不正经】【画风清奇】【神话大罗】【山海经】【高配洪荒】“我作为幽冥世界的扛把子，在周天星空开一个堂口很正常吧？”“我们堂口里有十一把交椅，拒绝正经神的加入，但魔祖罗睺说自己不是正经神。”“现在，我们有个堂主表示要干一票大的——他要抢劫道祖鸿钧！”盘古在上，这真是个天才的想法！你们说，我应该答应他吗？——诸神时代，大道争锋，不正经的先天神灵们会碰撞出怎样的故事？~~~ps：已有200万字完结作品《洪荒之女娲家的青鸾鸟》，同样画风清奇，乐子无穷，欢迎大家阅读！ ",
    "最近更新时间": "2024-12-13 12:00",
    "小说类型": "神话修真",
    "月票数": "2172"
  },
  {
    "书名": "魔女，火球与蒸汽邪神",
    "作者": "桃咕",
    "简介": " 穿越到神秘学与蒸汽工业并存的世界，诅咒之物、收容局、邪神狂热……那一年，国王重病缠身，继任者少不更事，大权旁落，帝国风雨飘摇。那一年，帝国外风云际会，外来文明虎视眈眈。那一年，先知降下预言，文明纪元即将走向终焉。那一年，伊森来到了帝都边陲小镇，为了在这个危机四伏的时代生存下去，开始了火球术的练习。多年后，伊森看着从云端坠落的陨石，发现了一个问题。他学的初级法术，好像不太对劲。（已有一千万字+完本作品，无TJ记录，无敌向、轻松无刀、完结保证，可放心食用~） ",
    "最近更新时间": "2024-12-13 00:04",
    "小说类型": "原生幻想",
    "月票数": "2160"
  },
  {
    "书名": "成影帝了，系统才加载完",
    "作者": "江公子阿宝",
    "简介": " 得到了大明星系统，屁颠屁颠的就进了娱乐圈，结果系统加载了十年才加载完。【任务一：出演一句话台词龙套】【任务完成奖励：演技+10，剧本《那人那山那狗》】【任务失败惩罚：电击三次】雾草，大哥，现在都已经2007年了，你给我1999年上映的剧本有毛用！江公子阿宝文娱新作，满满的全都是正能量。已完结老书《网游之大盗贼》《网游之神宠猎人》《我快亏成麻瓜了》《影帝他不想当太监》《这个影帝只想考证》。三本均订过万，其中一本均订两万八。品质保证，放心阅读。 ",
    "最近更新时间": "2024-12-12 23:51",
    "小说类型": "娱乐明星",
    "月票数": "2153"
  },
  {
    "书名": "重生2014：我，刑侦之王",
    "作者": "胖又没吃你家大米",
    "简介": " 表彰大会上，一个把警服撑得溜圆的胖子正站在台上慷慨激昂。台下。“师父，听说您和他做过同事，在您眼里他是个什么样的人？”“穿上警服，他是最可爱的人；脱下警服，他不是人。”“您怎么能这么说，他是英雄，我觉得您有嫉妒的成分。”“嫉妒？”老刑警嘴角抽了一下：“你见过骑老奶奶过马路吗？” ",
    "最近更新时间": "2024-12-13 11:00",
    "小说类型": "都市生活",
    "月票数": "2042"
  },
  {
    "书名": "幻想图书馆",
    "作者": "如倾如诉",
    "简介": " ——「幻想图书馆」。集世人对异世界的幻想、好奇、憧憬、向往、惋惜、遗憾等等情绪及精神所形成的一个独立于世界之外的空间。在这里，每一本书都是一个由他人所幻想出来的异世界，书中的每一页纸都是一段由他人的幻想所构成的人生。而想让幻想的世界化作真实，那就需要有真实的人生在其中经历。于是，幻想图书馆的管理员——艾泽被选中了。“当幻想的人生出现在幻想的世界中时，从中诞生的便是真实。”（PS：已完本七本长篇小说《少女大召唤》、《全方位幻想》、《直死无限》、《奇迹的召唤师》、《魔王不必被打倒》、《我明明只想当龙套》、《期待在异世界》，写作时间已有十年，写作总计字数3000万以上，各位书友可以放心食用。） ",
    "最近更新时间": "2024-12-13 15:15",
    "小说类型": "综漫",
    "月票数": "1750"
  },
  {
    "书名": "诡道神话",
    "作者": "实属弟中之弟",
    "简介": " 这是鬼与神话交织的世界，耳熟能详的神话典故中衍生出无数鬼神。倒悬半空的剖心星君，游荡深海的分水将军，端坐云端的甲子太岁……谁能想到，凡人修行的尽头竟然是一头头鬼神。【武人：食如饕餮，炼化饿鬼为丹田，食欲旺盛者气血充裕。】【练气士：以鬼瞳为眼，知天下阴脉，吐纳阴气修行。】【蛊师：尸虫入心，腹鬼代替肠胃，借此饲养蛊虫。】【剑修：脊骨附着母鬼化作剑魄，剑器融入子鬼，驾驭飞剑百里取人首级。】 ",
    "最近更新时间": "2024-12-12 20:00",
    "小说类型": "古典仙侠",
    "月票数": "1700"
  },
  {
    "书名": "遮天之大道韶华",
    "作者": "清鸦过寒潭",
    "简介": " 这是一方浩大的玄幻世界，光怪陆离神秘无尽九龙拉棺，青铜神殿，多少帝与皇埋骨。星域生灭，沧海成尘，世上谁人能不死？任你风华绝代，到头来也终将化成一抔黄土。虫鸣一世不过秋，你我一样在争渡。一个穿越之人，行走在这苍茫天地...谁在红尘尽头，独叹浮生远？登天路，踏歌行，弹指遮天！（注：女主文，变单）见证过西皇证道，看恒宇风流，惜虚空坎坷；太皇刚烈，乱古殇悲；与狠人同行，称无始为弟，也曾种下一株青莲...（本书又名：遮天之我是无始他姐） ",
    "最近更新时间": "2024-12-13 12:01",
    "小说类型": "东方玄幻",
    "月票数": "1679"
  },
  {
    "书名": "梦回1997，我成了网文鼻祖",
    "作者": "木子心",
    "简介": " 曹胜，一个写网文的老扑街，回到了1997年。这一年，网文还没出现，他有机会做网文鼻祖。于是，他写了一本小说发到网上，从此，他开启了网文时代。他用自己的作品不断告诉大家——网文还可以这么写。 ",
    "最近更新时间": "2024-12-12 23:22",
    "小说类型": "都市生活",
    "月票数": "1610"
  },
  {
    "书名": "你不许和训练家谈恋爱",
    "作者": "狐扯虾编",
    "简介": " 在极其偶然的情况下，一张年代久远的评论区截图意外走红网络。——不是？哥们儿，每次在网上看到你们说喜欢沙奈朵我都想笑啊。——你们扪心自问，那是训练家对精灵的喜欢吗？——你爱的根本不是精灵，你只是因为自卑不敢靠近异性，你只是害怕被抛弃没有安全感，你是一个缺爱的臭小孩，所以你希望有一个长得像女孩子、性格像女孩子的生物来爱你。——什么？你问我为什么这么懂这么会骂？——当然是因为我也喜欢沙奈朵啊！而当记者拿着这张截图找到它的原作者的时候，时任东煌联盟冠军首座的秦真先生却极为罕见的在镜头前流露出了紧张的神色。“沙奈朵？什么沙奈朵？我不喜欢沙奈朵！我对我家那几位一心一意！” ",
    "最近更新时间": "2024-12-13 08:49",
    "小说类型": "衍生同人",
    "月票数": "1407"
  },
  {
    "书名": "东京：兔子警官和她的邪恶搭档",
    "作者": "爱吃四斋蒸鹅心",
    "简介": " “正义的复仇也算罪孽么？”身负系统的伏见鹿给出了他的答案：“算！但一切罪孽，都由我来买单！”复仇者们念诵他的名讳，留下他的名字，从此世界上多了一名臭名昭著的连环杀手。痛失爱女的父亲手刃真凶；为妻复仇的丈夫密室谋杀；失去双亲的孩子孤注一掷……伏见鹿包庇那些已经一无所有的可怜人，在现场留下独属于他的宣言：「此乃天罚，吾即天罚」……若干年后，东京高塔之上，源玉子将枪口对准了她的搭档。“虽然我不知道你是怎么做到的，但你就是始作俑者！”雷鸣电闪，暴雨滂沱，伏见鹿举起了双手：“真失礼啊兔子警官，我可是正义的使者。” ",
    "最近更新时间": "2024-12-12 23:19",
    "小说类型": "恋爱日常",
    "月票数": "1365"
  },
  {
    "书名": "权游：青铜与火之王",
    "作者": "防舟舟",
    "简介": " 【龙之家族，权游前传】一觉醒来，伊蒙成为了谷地【符石城】的唯一继承人。小小一坨，但是坦格利安。父亲【游侠王子】——老妈【雷娅夫人】——为了饲养巨龙，从此走上搜刮【魔力】的不归路。【乌拉草】：+1魔力精粹，编制好梦草垫。【祖传、青铜盔甲】：+5魔力精粹，铭刻符文一枚。【白鹿】：+10魔力精粹，获得王者气质。【青铜之怒——沃米索尔】：+1000魔力精粹，天降一条大型青铜矿脉。——伊蒙驾驭巨龙，打造青铜与火的王座，踏碎一切阴谋家的诡计。是龙龙鸭！！ ",
    "最近更新时间": "2024-12-13 00:01",
    "小说类型": "衍生同人",
    "月票数": "1319"
  },
  {
    "书名": "火爆波长",
    "作者": "王一弦",
    "简介": " 天崩地裂的硬核科幻，时空轮转的前世今生，万古对照的未来镜像，理想爱情的绝地永恒。《火爆波长》是一部紧扣现实科技前沿热点的科幻小说，《尼古拉·特斯拉的绳子》系列小说的第二部。第一部《致暗频率》电子版于2024年1月发表于起点读书并已完本。书友群QQ群号：928637489。一句话概括小说内容：假托于尼古拉·特斯拉的理论，迈克尔（现实原型很好猜）开发火星和6500万年前的尼古拉·特斯拉改造地球的故事。小说畅想前路遥遥的火星移民、金星改造等太空工业的技术可行性，展望为期不远的复合进位制芯片、脑机融合、活体机器人等计算科学，还有基因疗法、克隆技术、复活永生等既新奇又“骇人”的生命科学。对科技硬核做了软化处理：月球质量瘤实验使用的是“推土机”；土星环的轮辐其实就像自行车车轮上的车条；东非大裂谷的演变如同烤面包；火星爆裂源自一口压力过大的高压锅等等。场面宏大，涉猎广泛，行星卫星、文明遗迹、诗歌音乐。软硬适度，情境交融。忘说了，有爱情戏，双女主，撒糖怕露底，进来看吧！欢迎追读硬核而又柔软的科幻小说：《火爆波长》。欢迎加入书友群，QQ群号：928637489。 ",
    "最近更新时间": "2024-12-13 16:02",
    "小说类型": "超级科技",
    "月票数": "1279"
  },
  {
    "书名": "这个骑士过于完美",
    "作者": "胖虎不会写书",
    "简介": " 莱茵穿越到一个有巫师、吸血鬼、狼人、僵尸、猎魔人的奇幻世界。这里神秘横行，人命如草芥。好在他绑定了‘骑士系统’，只要严格遵守‘八大骑士美德’，就能获得不同的‘天赋加成’。【谦逊（绝对专注）：保持谦逊的你，拥有最好的学习与分析能力。】【诚实（真理之感）：保持诚实的你，拥有辨别一切真伪的能力。】【怜悯（聆听万物）：保持怜悯的你，拥有聆听万物的能力。】【英勇（钢铁之心）：保持英勇的你，拥有钢铁般的强大内心，可免疫一切心灵攻击，无所畏惧。】【公正：……】【牺牲：……】【荣誉：……】【灵魂：……】莱茵从卑微的‘奴隶’开始，一步步成长为举国闻名的‘拂晓之光’。乃至最后成为神明之上的‘晨曦之主’。只是对于外界对自己的各种赞美，莱茵有不同的看法……“我从来就不是什么救世主，只是一个普通的骑士罢了。”——莱茵·西蒙斯...PS：已有一本两百万字，均订五千的精品完结老书，人品保证。【开居邂逅吸血鬼小姐】、【我是骑士，不是魅魔】 ",
    "最近更新时间": "2024-12-12 22:01",
    "小说类型": "原生幻想",
    "月票数": "1276"
  },
  {
    "书名": "华娱之学院派大导演",
    "作者": "择日北飞",
    "简介": " 都说学院派导演善于调教演员，曹阳也不例外。曹导有一种特殊能力，他能调动演员情绪，引导演员更好的融入角色，更容易直观的感受到剧中人物的悲欢离合——某被群嘲了很久演技差的小花，在拿到影后接受采访时激动的说。我拍戏不太在意演员的演技，只要外形符合我剧中人物的设定，我就能找到办法，让她演出剧中人物的精髓——曹阳在北电大礼堂演讲时说。重生后，曹阳具备一种能力，能让演员入戏体验，哪怕你再没演技，体验一遍剧中人物的离合悲欢，最起码也能有所长进。什么，还是演不出状态？那就再来一次入戏体验，让你快速入戏，让观众惊呼，你的角色都不像演的。小花们，你们有福了。曹阳来了，演技就有了。 ",
    "最近更新时间": "2024-12-13 00:09",
    "小说类型": "娱乐明星",
    "月票数": "1264"
  },
  {
    "书名": "我青梅，我能不了解？",
    "作者": "青椒真好吃",
    "简介": " 【单女主】【日常甜】【青梅大胜利】陈深曾经算过，从小到大，自家小青梅光是答应过他的，就有房产三套，豪车两辆，以及若干单位是百万的现金。只是他没想到的是，她当真了，而且给他的...似乎还不只是这些。———陈深：不是哥们，你真给啊？陈深：什么？你说你从小就在准备？陈深：卧槽？你谋划了18年？陈深：...说归说，你往我身上凑什么？陈深：利息？什么利息？陈深：撒开！把手从我衣服上撒开！ ",
    "最近更新时间": "2024-12-13 00:02",
    "小说类型": "都市生活",
    "月票数": "1219"
  },
  {
    "书名": "港片：我洪兴仔，情报大王什么鬼",
    "作者": "爱西红柿",
    "简介": " 林枫穿越港片成为洪兴靓坤手下，并获得情报系统。情报系统，什么鬼？【叮，今日情报刷新。】【经济（白色）：旺角某单位转角垃圾桶有人不小心掉落的钱包，价值一万元。】【犯罪（白色）：尖沙咀某单位有刘建明留下的现金三万元。这是他的某处安全屋之一。】【体育（白色）：今期六合彩确认三奖号码为1,7,33,40,45，价值一万九千元。】他凭借每日刷新的情报系统，从此平步青云，翻手为云覆手为雨，俯瞰众生！ ",
    "最近更新时间": "2024-12-13 11:33",
    "小说类型": "无限",
    "月票数": "1142"
  },
  {
    "书名": "天降魔头，日薪一元",
    "作者": "通吃",
    "简介": " “我是来当英雄的，为什么薪水这么低？”“当魔头的薪水高一点？也不是不能考虑。” ",
    "最近更新时间": "2024-12-12 21:15",
    "小说类型": "东方玄幻",
    "月票数": "1081"
  },
  {
    "书名": "我还真是幻觉？",
    "作者": "良心未泯啊",
    "简介": " “你的意思是说，你有一个只有你自己看得见的女友，别人不承认的财富金钱，想要什么都唾手可得，但周边经常出现天上飞过的战争飞艇群，迷雾笼罩时游荡在大都城市间的巨兽，以及黑衣打扮的帅哥随地大小变，甚至还有一块完美的吐司在街上追着人咬，而你不存在的朋友们都不相信你，常常笑话你，说你在做梦，这一切让你有些不安？”“是的，医生，所以我真的有问题吗？”“当然有问题了先生，你甚至都看得到我。” ",
    "最近更新时间": "2024-12-13 12:01",
    "小说类型": "原生幻想",
    "月票数": "1049"
  },
  {
    "书名": "这个书生有点狠",
    "作者": "一蝉知夏",
    "简介": " 洛子君接到一个任务。进入白蛇世界，拯救白蛇，阻止她的悲剧。然而当他来到这里后，竟发现这里的事情好生离谱。许仙虚伪怯弱，竟爱偷偷去勾栏听曲儿。白蛇呆萌好骗，竟是个吃货。师姐表面看着一本正经，暗地里竟有特殊癖好。城里城外，竟然超级变态的女采花贼出没！更离谱的还在后面！郊外春游，桃花林中，一名叫探春的内城贵人成立了海棠诗社，正在邀诗！书院疆域地图上，有一个国家叫女儿国！成亲时，姐姐突然从床下尘封多年的盒子里拿出了一张蛇皮，说要告诉他一个秘密。许仙则告诉他：“洛哥，其实我的原名不叫许仙。”———本文非同人，非无限文，系原创新故事。已完本《我家娘子不对劲》，日常恋爱文，书荒可看。 ",
    "最近更新时间": "2024-12-13 11:40",
    "小说类型": "原生幻想",
    "月票数": "1004"
  },
  {
    "书名": "是谁偷了我的脑子？",
    "作者": "姜汁巧克力",
    "简介": " 周墨拿着一杯奶茶坐在公园的长椅上，脑袋放空思索着对他这个才穿越过来没多久的人来说至关重要的事情。他什么时候会死？以及……是谁偷了他的脑子？这个凶手很不讲道德，挖走他的脑子尚且还能理解，但连眼睛一起揪走就太过分了。所以周墨打算趁着自己还没死干净，把自己的脑子找回来， ",
    "最近更新时间": "2024-12-13 00:28",
    "小说类型": "时空穿梭",
    "月票数": "993"
  },
  {
    "书名": "足球：才16岁，让我退役复出？",
    "作者": "懒惰的咕噜大王",
    "简介": " （本书无阅读门槛，已有200万字连载、高订1w+足球文，人品质量有保证！）坐在乌德勒支二队的替补席上，知道自己上场无望的唐业选择了摆烂，谁知道这时候老登逆转系统突然就来了。【今年是2036年，37岁的你在中甲屈辱退役并成为了一名足球解说，对抹黑球星乐此不疲。看着电视上一个个天才少年在五大联赛展现自己，你突然有些后悔，感概于时光不能重来】【你低头看了看自己的身体，觉得在球员期间没有完全兑现自己的天赋有些后悔，于是下定决心退役复出】【在热身赛中登场，奖励：……】什么，37岁？胡说，我今年才16岁啊！退役复出？反正我一个万年板凳，突然上场确实可以说是复出吧？【中年人踢球容易出现骨质问题，你获得了奖励：骨密度增生胶囊！】【中年人反应容易更不上，你获得了奖励：18岁的反应速度！】18岁的反应速度？不！我只想要我16岁的反应速度！…… ",
    "最近更新时间": "2024-12-13 10:00",
    "小说类型": "足球运动",
    "月票数": "988"
  },
  {
    "书名": "女尊：恋爱可以，得加钱",
    "作者": "醉皓月",
    "简介": " 穿越女尊世界，顾清开局天崩，急缺50W。为了赚钱，顾清只好选择“卖身葬父”。虽然他没有父亲。……人尽皆知，李诗颖有一个拜金男友，只爱钱，不爱她。为了证明男友对她的感情，李诗颖谎称破产，结果顾清瞬间失联。李诗颖心灰意冷之下，回去继承家产，然后在她盛大的生日宴会上，被她拉黑了所有联系方式的顾清带着一个大包出现在现场。背包打开，里面倾倒出对在场的所有人都微不足道的……50W。李诗颖后悔了。等她想要挽回这段感情时，蓦然发现，顾清的身边不知何时围绕了其他人，早已没有了她的位置。……很久以后。顾清面对着一群人的求婚，欣喜不已：“戒指、彩礼什么的我收下了，结婚就免了。”“不要用肮脏的感情来玷污我们之间纯洁的金钱关系！”【不虐主，一本轻松、有趣的追夫日常文。】 ",
    "最近更新时间": "2024-12-13 00:01",
    "小说类型": "原生幻想",
    "月票数": "924"
  },
  {
    "书名": "三十岁才来成长系统",
    "作者": "半纸情书0",
    "简介": " 【恭喜陈景乐小朋友获得绑定我们天才宝宝成长系统机会。】陈景乐：有病吧？我踏马都三十岁了！咋？莫欺中年穷？（偏日常文，不喜慎入） ",
    "最近更新时间": "2024-12-13 12:05",
    "小说类型": "都市生活",
    "月票数": "906"
  },
  {
    "书名": "文豪1983",
    "作者": "小时光恋曲",
    "简介": " （重生文豪文，无系统，每个作品都有符合时代的解读和改编）六十岁的余切就坐在那里，深情的目光望去，满眼都是自己二十岁的影子。那时他刚投递完人生的第一部小说，被认为是文坛的后起之秀。如今他已经名满天下，是20世纪末的良心，人类文学最后的巅峰。芥川奖、茅盾奖、卡夫卡奖、龚古尔奖、雨果奖……诺贝尔文学奖，他是古老中国的第一人，无数年轻人的精神寄托。东方文学的文化图腾，当代通往未来的先行家。二十岁的余切向他回头，却说，我那时只不过想搞一点钱来用。————尽可能解读同时代文学作品；部分改编和原创；有大纲 ",
    "最近更新时间": "2024-12-13 04:26",
    "小说类型": "都市生活",
    "月票数": "828"
  },
  {
    "书名": "武道登神",
    "作者": "永恒之火",
    "简介": " 万界战争爆发，一场意外导致蓝星人类战败。战败之族，文明降级；战败之地，不受庇护。各界磨刀霍霍，大军压境。危急时刻，文明裁决者发现，龙之国大地湾遗址存在约8000年前的16个刻符实物，辅以6700年前的半坡陶文实物和后续完整传承，文明未绝，符合“古文明保护”标准。于是，蓝星形成五十年的“古文明庇护”，万界大军暂时无法全面入侵。科技文明降级，热兵器锁死，联合国投票选择新的文明方向。大多数国家将人类的未来，押注龙之国。武道文明之火，燃烧。登神天阶之光，照耀。 ",
    "最近更新时间": "2024-12-12 17:21",
    "小说类型": "高武世界",
    "月票数": "828"
  },
  {
    "书名": "黑科技：横跨两界的超级帝国",
    "作者": "昭灵驷玉",
    "简介": " 萧宇意外获得五级文明产物“传送星环”，可在地球与蓝星自由穿梭。蓝星不但存在人类，文明等级至少1.5级，智能全息手环、武装动力战甲、超导悬浮机车……萧宇发现蓝星的先进科技非但没普惠众生，反而沦为其统治者盘剥众生的利器，如使用基因技术让流通市场的果蔬不能繁育，人为制造食物稀缺，底层众生只靠合成淀粉温饱。两界产物价值严重倒挂，萧宇悄然从地球倒腾廉价食物到蓝星变现，再采购蓝星的黑科技悄然带回地球，摇身一变成自己公司的创新科技。一个横跨两界的超级帝国就此诞生。【商业黑科技文，地球为主线，蓝星为支线和主角的金手指】 ",
    "最近更新时间": "2024-12-13 15:00",
    "小说类型": "超级科技",
    "月票数": "778"
  },
  {
    "书名": "你不努力我怎么当上海贼王？",
    "作者": "江湖不简单",
    "简介": " “一倍努力，十倍收益？”“扑街仔，你已经落伍了，海军都更新到两百倍的版本啦！”“什么？”“船员一倍努力，船长十倍收益？”“那没事了，众所周知船长系统是个好系统，我高文也是个好船长。”……一觉醒来高文穿越海贼世界，觉醒船长系统之后，他靠着船员的努力，一路高歌猛进。从东海到新世界；从骑士到狮心王；从悬赏八百万到百亿贝利……高文回首之时方才惊觉，自己已经杀穿了整个海贼世界，而与他并肩的则是被称为传奇的一众船员：百计、鬼人、贼猫、修罗、黑足……（关键词：我的船员不够卷、不努力的人不是我兄弟、我有今天全靠努力。）（备注：信念突破自我上限，系统完成面板堆叠！） ",
    "最近更新时间": "2024-12-12 23:06",
    "小说类型": "衍生同人",
    "月票数": "735"
  },
  {
    "书名": "我锦衣卫养象临时工，咋成权臣了",
    "作者": "咱叫刘可乐",
    "简介": " 林十三，锦衣卫里最清闲的驯象所堂帖校尉。堂帖者，临时工也。当着嘉靖朝最强势衙门里的底层临时工，帮京城富贵人家找找走失的猫、狗、鸽子、蝈蝈、王八、锦鲤，赚几个安逸银钱。他很知足。可朝堂上的大人物总找上林十三，甭管他多不想卷进什么朝局大势里。这不，浙江有位胡宗宪巡抚，最近托他找什么虚无缥缈的白鹿，说是要靠这白鹿保一个叫俞大猷的老将和一个叫戚继光的俊杰......（书友群：178810462） ",
    "最近更新时间": "2024-12-13 00:05",
    "小说类型": "两宋元明",
    "月票数": "734"
  },
  {
    "书名": "坏了，我变成妖怪了",
    "作者": "狗鱼",
    "简介": " 日将落，月将升。天暗无光，厉鬼横行，妖魔肆虐。在刚穿越这边的时候，王武一直觉得自己是个人类，毕竟他确实是人类。而很幸运，在他穿越过来的地方不远处，就是一个人类村庄。可当探妖石散发的波动让他头痛欲裂，当抵御妖魔的阵法差点将他灭杀，村庄里的人差点将他打死之后。被一个妖怪救下来的王武这才意识到一件事情，那就是——他是个妖怪，正儿八经的妖怪。于是王武：你说得对，但我们妖族是一种…… ",
    "最近更新时间": "2024-12-13 15:30",
    "小说类型": "东方玄幻",
    "月票数": "733"
  },
  {
    "书名": "舌尖上的英雄联盟",
    "作者": "夜隐枭",
    "简介": " 从诺克萨斯的胡萝卜，到艾欧尼亚的精魄；从祖安的嚼火者手雷，到皮城的奶油蛋糕；从弗雷尔卓德冰激凌，到艾卡西亚的桃子；从恕瑞玛的十字饼干，到以绪塔尔巧克力。有一个算一个，都是迪恩在符文之地不可错过的美味！本书又名《吃了符文大剑，锐雯听我心声》《开局一件心之钢，举起拳头就是Duang》《她们都好香啊》第一卷【艾欧尼亚】即将结束。第二卷【双城之战】正式展开！ ",
    "最近更新时间": "2024-12-12 18:01",
    "小说类型": "游戏异界",
    "月票数": "698"
  },
  {
    "书名": "两界修仙：从青符到洪荒",
    "作者": "天地有缺",
    "简介": " 轮回于一片盛世乐土，原本作为普通人的杨怀意外发现自己拥有交感得命之能。映照一处未知之地的强大生灵化作他我，获得无数命格。映照天之骄子，获得福禄寿三星照体命格。映照异族青藤妖邪，获得先天青木命格映照太微，获得九天神真之命。映照祝融，获得原初火神命格…杨怀相信，一次次的映照，哪怕是一块木头顽石，也能了道成仙。（作者已有四五本精品，量大管饱） ",
    "最近更新时间": "2024-12-13 00:08",
    "小说类型": "古典仙侠",
    "月票数": "685"
  },
  {
    "书名": "给霍格沃茨带来童话！",
    "作者": "不知道取啥啊",
    "简介": " 童话世界中似乎总有这么一种角色，他们会在主角陷入困境时给予他们希望，也会把不可能变为可能，创造出一个个奇迹。没错，他们就是——给小美人鱼变出双腿的海女巫，成为阿拉丁解放神灯的源动力的贾方，给睡美人以祝福的玛琳菲森……还有霍格沃茨的占卜教授维克多。维克多特别强调，外界对他的评价存在深重的偏见，他明明是个好教授。至于他教出来的学生为什么会把学校变成糖果屋，又为什么能造出没有心的铁皮人，长成参天巨树的藤蔓……他都毫无头绪。 ",
    "最近更新时间": "2024-12-13 02:50",
    "小说类型": "衍生同人",
    "月票数": "677"
  },
  {
    "书名": "潜伏木叶，兼职火影",
    "作者": "宝石对影",
    "简介": " “三年之后又三年，我都快当上火影辅佐了，老大！”“那你去干火影纲手，成功了我把雷影位子让给你。”“啊？好吧，我干！”好消息，穿越到了木叶村。坏消息，是云隐村穿插的间谍。就在这时，羽川觉醒了忍者词条系统。获得纲手S级词条‘冲师逆徒’，获得仙人体，拥有六道级的身体。获得大筒木辉夜S级词条‘世界调制模式’，获得天之御中所有权。获得旗木卡卡西S级词条‘五五开’，一定时间内位于不败之地。推演A级词条五代雷影，晋级S级词条本子雷影，拥有无限精力和查克拉。推演A级词条五代火影，晋级S级词条最强火影，血迹罗网级的火遁忍术。ps：轻松无敌的风格，已有一百四十万字的大精品火影同人《木叶：蛊师打造火影》，放心阅读。 ",
    "最近更新时间": "2024-12-13 12:21",
    "小说类型": "衍生同人",
    "月票数": "635"
  },
  {
    "书名": "我的修仙过于温馨了",
    "作者": "系统凶萌",
    "简介": " 获得长生道果的许墨，本打算在宗门里苟到大后期，成为宗门老祖的。他为此都已经制定好了严密的窃宗计划了。却不想这个宗门的人过于有爱了。我以为修仙界都是阴谋算计，尔虞我诈，将你们视为洪水猛兽。结果却发现被你们当成宝了。搞得我都有些不适应了，这不是打乱计划了吗？谁家修仙界这么温馨啊！ ",
    "最近更新时间": "2024-12-13 09:01",
    "小说类型": "幻想修仙",
    "月票数": "613"
  },
  {
    "书名": "我刚满级，你们让我当傀儡皇帝？",
    "作者": "一条修仙的鱼仔",
    "简介": " 李尘穿越到玄幻世界，成为了天策王朝的皇子。就在他刚刚修炼到这个世界最高境界的那天，老皇帝驾崩，他被推上了皇位。本以为自己走上了人生巅峰，可以逍遥快活的当个皇帝。结果遇到太后垂帘听政，朝堂内大臣党羽纷争。各地藩王割据，蠢蠢欲动，境外大敌环伺，虎视眈眈。甚至还有强大的宗门无视法度，凌驾于万民之上。李尘并不在意，甚至表示：我都满级了，谁还惯着你们啊！...... ",
    "最近更新时间": "2024-12-12 21:26",
    "小说类型": "东方玄幻",
    "月票数": "613"
  },
  {
    "书名": "从鲁滨逊漂流记开始",
    "作者": "契丹水神",
    "简介": " 工厂里枯燥的日子渐已磨灭了陈舟对生活的热情。就在他觉得无法承受时，一篇离奇的帖子改变了他的命运。为期28年的孤岛生活就此开始。从这天起，做一个自由的人。砍柴、开垦、制陶、烧砖、放牧、遛狗撸猫，养几只鹦鹉，喂一窝野鸽……风平浪静的日子，泛舟于海上垂钓；阳光灿烂的日子，仰倒于麦田中沉眠，做一个金黄色的梦；暴雨倾盆的日子，静坐于岩石砌成的庇护所中，听壁炉中柴火噼里啪啦的燃烧声，看着窗上滑落的水痕，在昏黄的烛光下享用晚餐；或在半坡向阳的木屋中迎接日出，沐浴朝霞。面朝大海，春暖花开。【种田文】【慢热】【偏硬核】 ",
    "最近更新时间": "2024-12-12 23:41",
    "小说类型": "都市生活",
    "月票数": "587"
  },
  {
    "书名": "同时穿越：全是深渊难度",
    "作者": "焦糖小可乐",
    "简介": " 方宇和他的无数个分身穿越了！天赋共享，技能共享，能力共享。可是......怎么开局都这么惨？火影方宇：人在宇智波，距离灭族之夜只剩下十月海贼方宇：推进城红莲地狱已关七年，兄弟们加油漫威方宇：我也不到我能干嘛，我只能先保证自己不被移民局逮捕主神空间方宇：等我熬死养殖队这帮人，请求主神把我状态恢复，我就可以大干一场了！等我！DC方宇：天知道我凭什么能跟小丑住对门，阿卡姆人才市场的越狱难度太高了！西游方宇：我刚打听完，我待的这儿叫狮驼囯，兄弟们，来生再见......龙珠方宇：好消息，我在小悟空年代，坏消息，我连天下第一武道会的观众都打不过，龟仙人看都不看我一眼。......若干年后，有人评价方宇。“他一路走来，步步血泪.....势必嫉恶如仇！”【世界暂定：火影、海贼、一人、dc、漫威、咒术回战、主神空间、龙珠、西游，后续还会加】 ",
    "最近更新时间": "2024-12-12 18:51",
    "小说类型": "综漫",
    "月票数": "574"
  },
  {
    "书名": "重生2010，我真的只想搞钱",
    "作者": "必火",
    "简介": " 都重生了，当然是搞钱要紧啊！女人只会影响我银行卡余额增长的速度，搞女人哪有搞钱重要啊！不是，你们老黏着我干嘛？我真的只想搞钱啊！重回2010，霍奇泰再次面对白月光拿出的【分手协议】和【入赘协议】，前世自卑的他为了尊严选了分手。这一次，他反手就是一个亿万资产赌约的【情人协议】，只谈恋爱不结婚的那种……因为我现在要搞钱，臭妹妹们，都休想结婚分我钱！有均订过万，400多万字完结书《都市最强装逼系统》《都市共享男友系统》上架每天万字以上爆更，大胆放心冲！ ",
    "最近更新时间": "2024-12-12 18:11",
    "小说类型": "都市生活",
    "月票数": "551"
  },
  {
    "书名": "LOL：什么叫做概念神选手啊！",
    "作者": "鄙人吴彦祖",
    "简介": " 《重生S7日记》“我叫楚然，我重生了。”“微博公屏喊话——一个赛季练个烬很难嘛？直接遭来神罚，从RNG薅了150块跑路。”“我有个红温词条系统，只要收集红温值就能获得提升能力的词条，所以我常常锐评”“他们除了叫我‘峡谷初生王’之外，还叫我‘电竞圈恶霸’，其实我也不想的。”...《阿布日记》“我是阿布，S6惨败ROX，我觉得是我们上单有问题，我们队伍急需一个强力上单。”“就是你了，Easy选手，我一眼就看出了你的不凡！”“坏了！上当了，这人感觉不是来打比赛的，他好像是来骗钱的。”“每次开赛前他总要让队友V他50，他说什么阿乐道长的祝福，只要V他50，Faker都干碎！”“而且他还让明凯Scout借给他钱，说什么这是‘助学代’，欠得越多越强，上路开局领先几百万的经济，最后本金利息都不还了。”“当他听到队伍要解散的时候更是猛得一批，他说谁要解散他的队伍，他就终结谁的生命。”“但好像一切都好起来了。”“Deft和Pawn因为他也不离队了。”“明凯不再懦了，飞行员不再坠机了，就连Pawn都不腰痛了，因为每次打比赛他躺着就行了。”“我们居然夺冠了。”... ",
    "最近更新时间": "2024-12-13 12:01",
    "小说类型": "电子竞技",
    "月票数": "495"
  },
  {
    "书名": "亡十三月",
    "作者": "薄情书生",
    "简介": " 听说，在十二个月之外，还有一个第十三月。那里玄奇诡妙，你却身似鸿毛。遍览十方世界，所见皆为……鬼神。 ",
    "最近更新时间": "2024-12-12 22:34",
    "小说类型": "都市异能",
    "月票数": "490"
  },
  {
    "书名": "大汉：开局巫蛊之祸，我硬刚汉武",
    "作者": "一江东月",
    "简介": " 刘靖前一晚还在苦干国产历史游戏，结果刚设定了角色为平头哥性格，携带幸运硬币，硬刚便可叠加幸运值。不成想一觉醒来，竟与幸运硬币一同穿越大汉。征和二年，巫蛊之祸！而他自己，好巧不巧的就是那位戾太子刘据的次子……完了！深知巫蛊背景，他只感觉大难临头，面对这个时代最高主宰的恶意，他难道插翅难飞，在劫难逃？左也是死，右也是死。不管了。先刚太子刘据，再驳太子少傅，擒江充，斗苏文，鞭左相刘屈氂，斥贰师将军李广利……一路所过，见谁刚谁……终于，他见到了那位陛下，巫蛊之祸的罪魁祸首，斩首刀下，只有刘靖的声音回荡……“陛下迷信巫蛊，渴求长生，借鬼神之说残杀无辜，兴酷吏手段陷害忠良。世上无长生，倘若真有，这长安内外死去的无数残魂，必会让我大汉重蹈前秦覆辙！”“陛下穷兵黩武，好大喜功，选无能之辈为将，战败之罪为功，数万能征善战，流血牺牲的大汉将士，不及四条腿能跑的畜生？”“陛下年老昏聩……”接连响起的声音，让整座大汉似乎失神。终于，最后一道声音响起，天崩地裂！“请陛下……自降罪己诏！” ",
    "最近更新时间": "2024-12-13 01:51",
    "小说类型": "秦汉三国",
    "月票数": "450"
  },
  {
    "书名": "人在箱庭，善抱大腿",
    "作者": "安静地发咸",
    "简介": " 在箱庭混，什么最重要？是举世无敌的实力？还是算测无双的智谋？亦或者是富可敌国的财宝？不，都不是，是大腿！！！身为一个可怜，弱小而又无助的旅法师的苏念深谙此道。只要我身后的大腿足够多，那我在箱庭就是无敌了！！“白夜叉老大，我敬爱你口牙！！”“万圣节女王陛下，我心中就只有你一个太阳。”“阿尔酱的美貌举世无双！！！”“雅典娜女神殿下，我是您最忠诚的圣斗士，你手中的最锋利的长矛和最坚固的对牌。”“盖亚麻麻~~，饿饿~~，饭饭~~”·······“说吧，你还背着我勾搭了谁？”xN看着不知道什么时候一起出现在了自己身后的“大腿”们。苏念瞬间汗流浃背了。“可以留个全尸吗？” ",
    "最近更新时间": "2024-12-12 17:29",
    "小说类型": "综漫",
    "月票数": "439"
  },
  {
    "书名": "四合院里的阿婆主",
    "作者": "角儿18",
    "简介": " 有个手工阿婆主，来到这个艰苦的年代，有多大劲使多大劲。没有那么多戾气，好好的过好自己的小日子，不搞乱七八糟的事情。顺应时代的潮流，我是最靓的仔。 ",
    "最近更新时间": "2024-12-12 21:21",
    "小说类型": "都市生活",
    "月票数": "432"
  },
  {
    "书名": "我真是地板流内线啊",
    "作者": "是田花花呀",
    "简介": " 一朝穿越，周易来到2002年，并且觉醒词条升级系统，只要不断比赛，就可以升级变强。梦幻脚步（金），三分神射（金），指尖精灵（金），死神镰刀（金）……从NCAA开始，一步步制霸美职篮，在大洋彼岸烙下一个永恒的符号。ESPN：“周易，你能分享每晚都拿到30分的秘诀吗？”周易：“这简单啊，每节比赛投进一颗三分球，两颗两分球和一个罚球不就够30了吗……”ESPN：“可你是内线啊。”科比：“不，周特么才不是内线，他就是一个披着内线身高的后卫。”奥尼尔：“什么大鲨鱼，以后在周的面前，请叫我小鱼干。”詹姆斯：“周是我的一生之敌，投敌？那是万万不可……艾玛真香。” ",
    "最近更新时间": "2024-12-12 22:44",
    "小说类型": "篮球运动",
    "月票数": "427"
  },
  {
    "书名": "斗罗绝世：圣邪帝君",
    "作者": "Star.sea",
    "简介": " 开局肘击唐三，打赢复活赛后重生到绝世唐门时期的斗罗大陆“坏了，刚肘击完唐三，不会马上就要被他肘回来吧？”叶青心中咯噔一下但不要紧，唐三在明他在暗，只要足够稳健，能肘赢他一次，就能肘赢他第二次！从这天开始，绘卷被叶青所展开，开始谱写了独属于他的传奇“你是谁？”“我是海神阁主。”叶青面带圣光……“你是谁？”“我是圣灵教主。”夜玄表情邪异……几年后，叶青一个肘击将唐三送走，笑着看向斗罗大陆：“守护我的斗罗大陆。” ",
    "最近更新时间": "2024-12-12 22:37",
    "小说类型": "衍生同人",
    "月票数": "415"
  },
  {
    "书名": "我在永生世界万劫不坏",
    "作者": "用头发电",
    "简介": " 好消息：陈正穿越了。​坏消息：这是强者狠狠羞辱弱者的永生大世界。​好消息：陈正获得一张羊皮卷，其上记载着一门盖世魔功。​坏消息：门派抠搜得要命。​好消息：方清雪力挺陈正。​坏消息：正道魁首太一门高举除魔卫道的大旗，欲置陈正于死地。更坏的消息：神族大劫将至。最坏的消息：有仙王对陈正心怀叵测。一个个坏消息接踵而来。​陈正该当如何？唯有杀！杀到太一门道心崩塌，除魔卫道之狂言永绝于世间！杀到神族血染诸天，无上荣光化为乌有！杀到仙王天威尽失，再不敢有觊觎之心！PS：同人，阅读无障碍，已有完本老书《横推永生，从神象镇狱劲开始》，放心收藏。 ",
    "最近更新时间": "2024-12-12 22:38",
    "小说类型": "东方玄幻",
    "月票数": "412"
  },
  {
    "书名": "CSGO之我退役后的直播生涯",
    "作者": "豆腐加辣",
    "简介": " 周鸣重生了。拾起了曾经的遗憾，一头闯入了CNCS职业圈。然而自认为有天赋的他，却发现天赋其实也是分三六九等的。天赋不够努力来凑。然而最终结果也是让自己因伤病不得不退役。不过回过头看去他这重生的一世。至少也算是不留遗憾了。作为重生者虽然没有系统，但他也为自己的未来有做谋划。退役的他只想等“收菜”后开始享受余下人生。然而退役后抱着混子心态直播的他。这天系统突然降临了！【叮！】【检测到宿主！系统开始绑定！】周鸣：什么玩意？【绑定成功！】【职业辅助系统为您服务！】【叮！】【检测到宿主当前的职业是主播。】周鸣：等等！【系统更名主播辅助系统！】周鸣：等等啊！周鸣：我不要你辅助我当主播啊！就这样。周鸣开启了他退役后的直播生涯！本书又名《不想当电竞俱乐部老板的主播不是好选手。》本书又名《其实我还是想打职业的！但是教练死活不让！》本书又名《替补席的老板正在热身！然而队员是真的不给机会！》本书又名《打比赛？不行！开箱？GO！GO！GO！》 ",
    "最近更新时间": "2024-12-12 17:58",
    "小说类型": "游戏主播",
    "月票数": "406"
  },
  {
    "书名": "最终巫主",
    "作者": "今奈",
    "简介": " 李斑刚穿越神秘实验室，便被委以重任，进入虚拟的巫世界。可是在探索任务过程中，李斑却越来越困惑。他进入巫世界，小至一草一木，大至山川日月，生动真实，未见错乱。这里等级森严，强者飞天遁地，弱者曝尸荒野。有“身份”者，得灵犀修炼，武力卓绝；融“元素”者，获强大能力，术法超凡。再回到实验室，却困于一地，狭窄幽闭，无法外出，机密众多。同事缄默，欲言又止，负责人看重，却语带机锋。所有人事物，皆服务于虚拟世界的神秘任务。李斑几次往返，越来越分不清真实与虚假。虚拟的巫世界，众生百相，不像是假的；现实的实验室，神秘莫测……却未必是真的！ ",
    "最近更新时间": "2024-12-13 12:15",
    "小说类型": "异世大陆",
    "月票数": "405"
  },
  {
    "书名": "红楼晓梦",
    "作者": "肥锅锅",
    "简介": " 一缕残魂转生此世，为生计成了贼不说，还被众贼裹挟着进了荣国府。窃钩者诛、窃国者侯。窃了身份，成了荣国府远亲；窃了诗文，满城传唱‘陈词’；窃了隐秘，悄然间便得万贯家财；窃了姻缘，于是金钗姐姐、妹妹为了他唇枪舌剑。有朝一日大白天下该当如何？陈斯远以为此事容易，只消将知情的变成自己人，不愿变成自己人的变成死人不就得了？（非套皮红楼，可能不符合你的认知，但一定自圆其说。）（已有二百四十万精品红楼老书，列位看官放心阅读。） ",
    "最近更新时间": "2024-12-13 00:06",
    "小说类型": "架空历史",
    "月票数": "398"
  },
  {
    "书名": "人在华娱，错绑修仙系统",
    "作者": "点i",
    "简介": " 重生小鲜肉却错绑修仙系统，是种什么奇葩体验？【请先x后杀媚女宗宗主杨密，夺其宗霸其财！】法治社会，你让我杀人越货？【请认下未来的巴啦啦女仙帝为干女儿，并把其培养成大陆第一天才美少女打手！】就大她几岁，你让我当人干爹？【神女宗宗主刘小丽看不起并对你发出退婚羞辱，请对她母女喊出三十年河东三十年河西，莫欺少年穷。并追上神女宗天仙圣女吸其功力后抛弃她！】孟星河：……这中二，尬的我脚趾扣出三室两厅！ ",
    "最近更新时间": "2024-12-13 12:06",
    "小说类型": "娱乐明星",
    "月票数": "394"
  },
  {
    "书名": "至高洪荒，群友是诸天大佬",
    "作者": "青天有鱼",
    "简介": " 穿越洪荒了，还好有聊天群。方寻感觉自己的打法已经很明确了，装先知白嫖功法；中间商大赚差价；再不济也是群友友好相处共探大道，但是……【祭道之上】叶凡加入聊天群！【终极剑尊】纪宁加入聊天群！【一世之尊】孟奇加入聊天群！【彼岸易子】洪易加入聊天群！“这位道友，我好像看过你作为主角的小说……”“不瞒你说，我也看过。”“情节跌宕起伏、文笔行云流水、人物刻画深刻，就是太监了。”“洪某不才，愿为你续作。”方寻：妈的……倒反天罡了啊！……许多年后，有人问起方寻其最擅长的神通。“一定是天帝拳吧！”“不，应该是终极剑道！“是三清道诀还是诸子道论？”方寻脸色古怪，“实不相瞒，我最擅长的其实是‘神打’……” ",
    "最近更新时间": "2024-12-13 12:01",
    "小说类型": "诸天",
    "月票数": "392"
  },
  {
    "书名": "斗罗：我的分身模拟星神",
    "作者": "傲游宇宙的小鱼儿",
    "简介": " 【龙王传说同人】【本书特点，反三，分身，幕后，非扮演。】【所有分身都是主角，没有扮演也没有相似度，前期就是主角，后期才会被分身影响，想跳过过程的直接跳到16章。】药岚没想到，自己只是收到了一封信，就穿越到了斗罗大陆的世界，而且还拥有了星穹铁道里面的能力。既来之，则安之。反正拥有自己的挂，药岚也不信自己在这个世界过得不如意。......流萤（分身）：一个力大无穷，还有一个...元素操纵。就此认输，没有人会受伤，否则...我将点燃大海！一众史莱克学院的学生全都沉默了，为什么就她有斗铠啊？......花火（分身）：皆大欢喜，对吧？但是小黑毛，你是不是忘了什么？我把炸弹放在了史莱克学院里了，给你一个小时，快去找吧！唐舞麟看着手中满是红点的史莱克学院地图，嘴角不由得抽搐了起来...我找你X！......唐三：过不了多久我我们就能够抵达斗罗大陆了...那是什么？红色的刀光在寰宇之中不断闪烁，大神圈的众多神王以及神灵们纷纷瞪大了眼睛。黄泉（分身）：E，E，E...嗯？刚才好像砍到了什么东西？ ",
    "最近更新时间": "2024-12-13 14:57",
    "小说类型": "衍生同人",
    "月票数": "391"
  },
  {
    "书名": "道友，你道侣真不在我洞府里！",
    "作者": "月光下的小被子",
    "简介": " “道友，虽然说你的方圆上千里，现在就只有在下这一个邻居，但是你道侣真的不在我洞府里。”“最近，在下一直都在闭关，压根连门都没有出，怎么可能去哄骗你的道侣！”“你当然得相信在家了，虽然，你的道侣长得是美若天仙......额......可我一心向长生，怎会做出这等违背道义之事。流口水？道友，你看错了。你我相识也非一日两日，你应知我品性纯良。你我皆是修仙之人，当以理智行事，莫要因一时冲动，伤了和气，坏了多年情分啊。”“我可以对天发誓，如若有半句假话，保证让我度过不了那天魔心劫，被天雷活生生劈死。”看着满脸怀疑，但终究是离去的邻居。太叔宇下意识擦了擦额头早已浸透的汗水。“我长的......就那么像......奸夫？” ",
    "最近更新时间": "2024-12-12 23:12",
    "小说类型": "原生幻想",
    "月票数": "377"
  },
  {
    "书名": "穿越西游：我为龙君",
    "作者": "舜君",
    "简介": " 世人都晓神仙好，唯有功名忘不了。古今将相在何方？荒冢一堆草末了。你也想当神仙？想啊！很想啊！我太想进步了！然天难遂人愿，事情总是一波三折的。苦修百年化龙上岸，却险做那仙佛的口中食。寻私怨，下黑手，拆鸳鸯，意外伤人害命，却能得仙箓封龙君。当真是应了那句：“欲做官，杀人放火，受招安”。升仙路途虽尽是“人事”，但总算是进步了。掌人道气运，斗恋爱脑小仙女，收女妖精，助大圣西行。你的仙途才刚刚开始！ ",
    "最近更新时间": "2024-12-12 22:11",
    "小说类型": "神话修真",
    "月票数": "374"
  },
  {
    "书名": "相亲失败，我只好登基称帝",
    "作者": "喜爱吃黄瓜",
    "简介": " 相亲失败的周平，去了一次泰山旅游，结果一切都变了。回到家，看着自己120平方米的疆土，他站在风中凌乱……这弹丸之地也叫朕的疆域？ps：已完本万订老书【长生从娶妻开始】 ",
    "最近更新时间": "2024-12-13 10:53",
    "小说类型": "现代修真",
    "月票数": "373"
  },
  {
    "书名": "百年豪门",
    "作者": "任猪飞",
    "简介": " 陈光良穿越至二十年代后期的沪市，从一名‘骆驼祥子’人力车夫，开始发家致富。斗奸商、斗流氓、会军阀、杀鬼子，历经生死，终成沪市商界名人、民国实业家。三十年代中后期，实业南迁，支持抗战，躲避战乱，莅临香港，购入地产，开设银行.....不做汉奸、实业救国；审时度势、庇护家族。 ",
    "最近更新时间": "2024-12-13 08:33",
    "小说类型": "都市生活",
    "月票数": "368"
  },
  {
    "书名": "太平记",
    "作者": "克里斯韦伯",
    "简介": " 我们现在正生活在历史的重大变局之中，主导了前四分之一个二十一世纪的全球化浪潮，正在急速的退去，世界将会迎来怎样的未来犹未可知。而本书所在的时代，也是中国历史上的一个重大变革时期。公元二世纪中叶，距离汉高祖刘邦建立西汉帝国已经过去了大约三个半世纪，距离汉光武帝刘秀建立东汉帝国也过去了大约一百二十余年。在开头的四位天子之后，东汉帝国就陷入了天子幼年登基——早夭——幼年登基——再早夭的恶性循环。由于幼年的天子无力处理朝政，权力便落入了天子的母亲及其亲族手中，这被称为外戚政治。在外戚集团的腐败统治下，东汉帝国内部滋生了崩溃的危机。而在另一方面，以侍奉天子的阉人内侍为核心，推翻旧有的外戚政治、复兴以天子为中心的皇权政治的浪潮也在日益高涨。终于，东汉延熹二年（公元159年）八月初十的这个晚上，未来四个世纪漫长动荡时代的序幕终于被掀开了。本书的主人公来到这个时代，面对迎面而来的时代大潮，将做出何等伟业呢？读者群号771361363 ",
    "最近更新时间": "1970-01-01 08:00",
    "小说类型": "秦汉三国",
    "月票数": "353"
  },
  {
    "书名": "玩家入侵赛博朋克",
    "作者": "药师慕少艾",
    "简介": " 想把夜之城烧成灰吗？想干翻这堆沟槽的公司企业吗？想尝试全感虚拟现实游戏吗？你还在等什么？赶紧订购《未来视界-赛博朋克》买不了吃亏！买不了上当！不要998，不要298，不要198，名额免费送！荒坂、军用科技、康陶、生物科技、苏石化：这群赛博神经病是从哪里来的？夜氏公司：别看着我啊，你们不会把这群上蹿下跳的猴子当流窜AI吧？蓝眼睛先生：我不认识他们夜之城最火性偶：这群疯子为什么每个人都要杀我一遍留照纪念？瑞吉娜：林淼，街上突然多了很多赛博精神病，你有什么头绪吗？林淼（抽出鞭子）：我知道，他们是我忠实的机仆玩家：狗策划滚出来！谁教你义体还要单独卖一套装备的？枪和防弹衣就算了，连特么身体都要我掏钱？还有亚当重锤，达令～～我的秘密武器更会给你意外惊喜呀～～ ",
    "最近更新时间": "2024-12-13 06:30",
    "小说类型": "游戏系统",
    "月票数": "352"
  },
  {
    "书名": "公公，这些武功你真会啊？",
    "作者": "绝月清空",
    "简介": " 穿越平行世界，演员姜年绑定影视武帝1.0系统，只要饰演太监，就能获得所饰太监的全部功夫。在一部不知名网剧中，姜年力破巨石，八步赶蝉，短短出场三集，便将主角风头压下。《龙门飞甲》中，姜年饰演雨化田，劲气破杯，单手碎剑，气质阴柔又凌然。导演一脸满意：“群头，道具做的不错啊。”《新龙门客栈》里，姜年饰演曹少钦。看着那被姜年屈指一弹就飞出来，围着他周身转了一圈的长剑，所有人陷入懵逼。“见鬼了，还在拍戏，怎么就加上特效了？”再之后，《天下第一》的曹正淳，《英雄》魏进忠，《笑傲江湖》东方不败……随着一个又一个经典且强大的太监角色被姜年演绎出来。观众们一时分不清，姜年这到底是在演戏，还是本色出演。【娱乐+都市+超凡+人前显圣，非纯娱乐文】 ",
    "最近更新时间": "2024-12-13 13:23",
    "小说类型": "娱乐明星",
    "月票数": "348"
  },
  {
    "书名": "三国：昭烈谋主，三兴炎汉",
    "作者": "落花时节不见君",
    "简介": " 穿越汉末，正赶上曹操二伐徐州，却意外被刘备所救。作为一名黑户李翊只能抱紧刘备的大腿。老刘的徐州内忧外患，内部各派争斗不休，外有强权觊觎垂涎。李翊帮助刘备谋划，对内收服徐州各派，对外重拳出击。北上可以争锋袁曹，南下可以夺取荆扬二州，西进可以问鼎中原……袁绍：“李翊用兵如神，虽韩白复生，亦未必至此也。”曹操：“见着李翊，方知天下庸才甚多，不如翊者多，胜似翊者少！”刘备：“朕起业之始，亦未料想有如此局面，此皆仰赖李丞相之力也！” ",
    "最近更新时间": "2024-12-13 15:12",
    "小说类型": "秦汉三国",
    "月票数": "337"
  },
  {
    "书名": "怪兽世界！虎啸群星！",
    "作者": "落日余晖YSY",
    "简介": " “博士，我们想知道你究竟还能不能创造出祂？”听到“创造”二字，亨利不禁笑出了声，可那颓废的气质也已暴露了本人的绝望。“我从来都没有创造出祂，是祂创造了祂自己。”话音落下，这间位于地下百米处的地下室陷入了死寂，安静的甚至能听清地表上那代表灭世的怒吼！只有依然尽职的仪器上显示着那位于九天之上，宛如魔神般的白紫色身影。 ",
    "最近更新时间": "2024-12-13 06:23",
    "小说类型": "进化变异",
    "月票数": "322"
  },
  {
    "书名": "炼金术士的养成系女王",
    "作者": "咕咕蘑菇骑士",
    "简介": " 多年以后，面对婉约美丽的法尔兰斯女王，华真总能回想起那个在孤僻海岛上遇见她的月圆之夜。“还记得我们第一次见面的时候吗？”“嗯，你想起了当时被一条鬣狗养到十岁，连话都不会说的我吗？”“我记得当时你想吃了我来着。”“呵呵，我现在也还是想吃了你哦？”女王卡露拉如此说着，露出妩媚的笑容，轻轻拂去了天鹅绒圆床上的灯光。……这是一个炼金术士逐渐发展壮大，并将少女养成一国女王的故事。PS本书包含以下要素：（养成、轻松、种田、抽象） ",
    "最近更新时间": "2024-12-12 23:40",
    "小说类型": "原生幻想",
    "月票数": "317"
  },
  {
    "书名": "牛顿降生大明朝",
    "作者": "与天同怒",
    "简介": " 道圣牛公把手按在史官肩膀：“我只是烧了些罪臣的书稿画像，不准他们子孙祭祀而已……怎么能说我杀了他们呢？”——《明史·牛顿传》牛顿，字徐行，面刺帝修道之过，言究真道之法，帝顿悟，夺邵元节天师印予之。嘉靖十四年举进士第一，授户部左侍郎，寻擢户部尚书，兼知工部。主宝钞改新之事，稽核鱼鳞黄册，厉清税役，天下多之。帝悦，加三公三孤。顿之为人，恃才孤高，辩词矫健。早年清简苦行，累上惊世《术书》，吝啬言笑，目无庸人。连中三元，官服加身，受赐宅邸，多方交游。及入内阁，结为学阀，贬抑逆党，杀其文脉…… ",
    "最近更新时间": "2024-12-12 23:38",
    "小说类型": "两宋元明",
    "月票数": "310"
  },
  {
    "书名": "以假炼真：从吞噬真龙开始成神",
    "作者": "半仙蛋炒饭",
    "简介": " 这是蛇肉羹，还是龙骨汤？【龙骨汤：真龙之骨熬炼而成的高汤，服用之后，有机会习得真龙神通。】身为差役的王启看着面前的蛇肉羹，很快就意识到事情不对劲！……“这王启当真恐怖如斯，要吃掉多少真龙血肉，才能修行出如此之多的真龙神通？”“可大汤压根没有龙啊……”“他莫非是真龙转世？！”……“浴火重生，宛若真凤！”“他背后的家族，是将凤凰做鸡养吗？”“他的背景，或许来自暗中操纵世界，传承数万年的古族！”……“他修行时，苍穹聚青云，灵气如海！”“这是将聚灵大阵铺成了海吧。”……穿越到妖魔势大横行，人族藩镇割据，且武道诡异的世界。但想要活下去，就得变强；想要变强，就得吃灵丹妙药，修至强功法，学无上神通。王启以假炼真，精万千术法、掌无上神通！在这人吃人的世界中步步登高。岁月悠悠，当王启再回首时，他的事迹已然被编撰成册，传颂于天下。“我起于微末，能有如今的成就全靠自己的天赋和汗水啊！”“你们不要污蔑我！”他看着册子上的内容，愤愤不平道。……本书又名《识别万物，但把大蛟认作真龙》、《错的不是我，是这个世界》、《满级悟性的我没有背景，只是天赋高了亿点点》、 ",
    "最近更新时间": "2024-12-12 19:50",
    "小说类型": "东方玄幻",
    "月票数": "308"
  },
  {
    "书名": "一世之尊，从遮天伏羲开始",
    "作者": "山海一闲鱼",
    "简介": " 风羲穿越到一世之尊世界的太古末年，差点成为被阿弥陀佛控制的伏皇；为了摆脱控制，求证道果，开始万界演道；遮天世界，他是带领人族崛起，开启荒古纪元的首位大帝；飞升之后，他是蛰伏人间，消灭众神的法祖；人道至尊，他是终结小黑暗，开辟地纪的地皇天帝；······伏羲之名，随着他的演道，传遍诸天万界，古今未来。仙帝极限，古老彼岸，到底谁强谁弱；黑暗尽头，天道桎梏，如何破局；各个世界，皆有生灵称道祖，高下是否有分。这一切的答案，都在路上。 ",
    "最近更新时间": "2024-12-13 13:13",
    "小说类型": "东方玄幻",
    "月票数": "307"
  },
  {
    "书名": "我在中土重铸法环荣光",
    "作者": "圣骑士罗兰",
    "简介": " 黄金树在中州大地的西南方如擎天升起，璀璨的光芒照耀着中土。当史矛革从沉睡中苏醒，响应索伦的号召飞出孤山，却看到了漫天的飞龙与古龙，它沉默了。“我就睡了一觉，这给我干哪来了？这还是第三纪元吗？“当魔多的奥克大军从迷雾山脉上蜂拥而出，座狼成群、食人妖一头接着一头，但阿佐格却看到了迷雾山脉外耀眼的黄金军队严阵以待。“矮人们呢！我问你都林一族的矮人在哪呢！” ",
    "最近更新时间": "2024-12-12 22:01",
    "小说类型": "史诗奇幻",
    "月票数": "303"
  },
  {
    "书名": "这个射击游戏有点不太对劲！",
    "作者": "借点蛋白粉",
    "简介": " 虚假的射击游戏：中了十几枪后丝血反杀、拥有令人震撼的单手压枪模式、给表弟买的游戏表弟感动到流泪......真实射击游戏：室内近距离作战、三三制标准战术、雅迪电动化步兵、暖宝宝骗无人机、煤气罐轰炸......这是一个即将毕业的大四军校生苏晨，玩了一款真实模拟射击游戏，从此一步一步成为传奇耐肘王的故事。 ",
    "最近更新时间": "2024-12-13 12:00",
    "小说类型": "都市生活",
    "月票数": "297"
  },
  {
    "书名": "1976游猎东北",
    "作者": "指尖灵",
    "简介": " 白山黑水，山岭连绵，树海滔滔。无边的森林，看着是寂静的，其实是喧闹的，虎啸熊吟，鹿鸣禽语。这里是财富的聚宝盆，也是死亡的陷阱。 ",
    "最近更新时间": "2024-12-13 06:36",
    "小说类型": "都市生活",
    "月票数": "296"
  },
  {
    "书名": "加塞就撞，你管这叫驾校教练？",
    "作者": "哆啦醒狮",
    "简介": " 加塞、插队、逆行超车、跟车开远光、高速蹭ETC、接孩子车停马路中间、堵停车位出口……马路上，诸如此类没素质的恶劣行为比比皆是。人言道：“忍一时海阔天空，退一步风平浪静！”可顾尹却觉得：“忍一时乳腺增生，退一步椎管堵塞！”这个社会谁都不容易，生活、工作本来就压的人喘不上气，谁不是拼了命赚那仨瓜俩枣？你想让我开个车还要忍气吞声？没门儿！一句话：“甭管你是几百万的保时捷还是几千万的劳斯莱斯，只要你加塞，刹车绝不踩！”不服？走保险！每年三四千块的全险你当我白给保险公司贡献业绩呢？生活观察类节目《与生活和解》开播的第一天，“马路判官”顾尹就此诞生！在跟他相关的视频直播间里，你可以看到各种各样的解气名场面！谁都没想到，在一档生活观察类节目上，最受瞩目的不是光鲜亮丽的网红主播、明星艺人；也不是花天酒地纸醉金迷的富二代、拆二代；更不是福布斯榜上有名企业家、资本家！而是一个开着比亚狄秦的网约车司机！…… ",
    "最近更新时间": "2024-12-13 15:27",
    "小说类型": "都市生活",
    "月票数": "294"
  },
  {
    "书名": "荒野大镖客之鹰眼教父",
    "作者": "忍者枭",
    "简介": " 作为一名游戏玩家，我穿越到荒野大镖客的世界中，成了范德林德帮派的枪手西恩·麦奎尔。突然发现，我竟然可以在这个现实世界中，使用一个作弊码！就是增加500美元那个！虽然每天只能用一次，那也足够我过上神仙般的日子了！还有，我竟然可以在战斗中开启死神之眼！这也太爽了吧！一年后……亚瑟：“参见教父！”约翰：“参见教父！”查尔斯：“参见教父！” ",
    "最近更新时间": "2024-12-13 15:18",
    "小说类型": "架空历史",
    "月票数": "292"
  },
  {
    "书名": "四合院：拼搏年代",
    "作者": "初秋预落叶",
    "简介": " 杨宁穿越建国前夕的四九城，发现这里竟然是四合院的世界。经过时空改造，杨宁的大脑融合自己前世刚买的电脑。于是，他开始了在这个激昂年代的拼搏。 ",
    "最近更新时间": "2024-12-13 13:46",
    "小说类型": "都市生活",
    "月票数": "291"
  },
  {
    "书名": "死侍：我是卡塞尔唯一主角",
    "作者": "巴赫穆特",
    "简介": " 刚和金刚狼拯救完世界，因为手贱，死侍直接把自己弄进了龙族的世界并且成功替换掉了路明非……很快，一个话痨附体、战斗力爆表且怎么都杀不死的贱人路明非，出现在众人面前。诺诺：“为什么你和我侧写出来的结果不一样？”死侍：“要不我换个体位？”楚子航：“很高兴可以和你并肩作战，师弟。”死侍：“你高兴的太早了（摊手）。”昂热：“错了就错了吧，一个做错的英雄，至少比什么都不做的笨蛋好，明非就很好的说明了这一点……”死侍：“（突然出现）抱歉！打断一下！我还没说话！”小恶魔：“哥哥，我错了，能不能放我下来？”死侍：“行啊！那你先教我怎么潜入别人的梦境，芬格尔说他昨天梦到了隔壁的金发辣妹……”绘梨衣：“Deadpool最帅啦！”……多年后，身为S级混血种、卡塞尔学院院长、龙族新皇、坐拥无数大长腿小迷妹的小贱贱看着严肃的校董会成员们大声宣布。“今年的泳池派对，延长一周！” ",
    "最近更新时间": "2024-12-12 21:01",
    "小说类型": "衍生同人",
    "月票数": "287"
  },
  {
    "书名": "赤霄！",
    "作者": "斗法胜",
    "简介": " 万里寒空只一日，金眸玉爪不凡材。 ",
    "最近更新时间": "2024-12-12 22:02",
    "小说类型": "古典仙侠",
    "月票数": "283"
  },
  {
    "书名": "怪猎：从煌雷龙开始无限进化！",
    "作者": "提着铃铛找箱箱",
    "简介": " 一朝穿越成为煌雷龙的裴衍有些懵逼。甚至自己所处的环境居然不是旧大陆的封禁之地，而是充满机遇的新大陆。好吧，既来之则安之，不过裴衍很快就发现自己的特异之处。吸收足够营养后就能快速成长，吞噬怪物体内的宝玉或天鳞产生特异性进化。吞噬‘灭尽龙的宝玉’，得到强大的再生能力。吞噬‘找来赫星的龙神玉’，进化出天彗龙特色的龙气甲胄。吞噬‘琉璃色的龙神玉’，获得煌黑龙控制元素的能力。吞噬‘天剑的龙神玉’，获得蛇王龙召唤陨星和控制未知的第六元素的天赋。依靠着无限进化的可能，裴衍从【飞龙种】到【古龙种】，最后成为那个超脱于生态，名为【禁忌】的存在。 ",
    "最近更新时间": "2024-12-13 09:00",
    "小说类型": "游戏异界",
    "月票数": "282"
  },
  {
    "书名": "诡秘：小魔女不接受摆烂",
    "作者": "白毛者",
    "简介": " 不是哥们，我跟魔女教派真的没有一点关系。对，我是刺客途径没错，我以前是男人也没错，但我真不是故意喝“女巫”魔药的——唉不是，没人逼我喝，我也不想变。魔药是从魔女教派成员嘴边抢过来的，我哪知道“教唆者”晋升还有这效果？上校先生，请你相信我，我这一生行得正坐的端，金钱、地位、荣誉……哪个不是靠双手打拼来的？谁不知道我对王国有功？让我去见国王！英明的乔治三世陛下曾亲自为我授勋——哎呀不是，你这是偏见。我没有蛊惑国王，没有py交易，那是魔女的做法，我可是堂堂正正的女骑士——啊？！什么叫“只要我愿意当你的贴身女仆，你就会放过我”？我去你的！我还是送你去风暴的国度和你母亲团聚吧！…………误服“女巫”魔药，变成娇小萝莉？些许风霜罢了，还不足以磨灭克洛伊建功立业，实现阶级跃升的志向。然而旋涡密布的时代洪流中，这又何谈容易？第八局、蒸汽教会、王室阴谋，势力错综复杂；古神复苏、工业革命、世界大战，前路步履维艰。钢铁丛林之中弥漫蒸汽疑雾，唯有利刃在手，才能打破命运织网，谱写传世荣光。…………诡秘同人，变单，无cp，不暧昧，非穿书。 ",
    "最近更新时间": "2024-12-13 10:00",
    "小说类型": "史诗奇幻",
    "月票数": "281"
  },
  {
    "书名": "高达：什么？新人类才能救联邦？",
    "作者": "局地型露卡利亚",
    "简介": " 我在一年战争里见过了太多的死。在迪拉兹纷争里见过了太多的暗算。在格里普斯之战里见过了太多的离别。然后你和我说只有新人类才能救联邦？醒醒吧，脑门会过电的家伙是救不了联邦的。我是雷恩，雷恩·雷德尔。有人叫我队长，叫我英雄，叫我银狼。也有人说我是叛徒，是畜牲，是战犯。那都不重要。重要的是，怎么才能救联邦。我不知道，所以我一条一条的试。————————————————当前战区高达0079-北美加利福尼亚战区 ",
    "最近更新时间": "2024-12-13 04:06",
    "小说类型": "衍生同人",
    "月票数": "280"
  },
  {
    "书名": "lol：开局绑定辛德拉",
    "作者": "胖铜侠",
    "简介": " 作为黑暗魔法的新宠，肩负着让辛德拉安稳困觉的严肃使命的莱恩，决定纠正一下初生之土对黑暗的刻板印象。而实现这个目标的方法是：让亚索重回快乐之途；让锐雯穿上兔子制服。让塔姆赔地一塌糊涂；让暗裔走上荣光之路。（未完待续......） ",
    "最近更新时间": "2024-12-13 08:00",
    "小说类型": "衍生同人",
    "月票数": "279"
  },
  {
    "书名": "重生之我的双子青梅怎么这么可爱",
    "作者": "零了个一",
    "简介": " 陈阳重回1998年，遇上了他的枫与铃。“你是不小心认错的还是故意认错的？”“故意不小心认错的。” ",
    "最近更新时间": "2024-12-13 07:03",
    "小说类型": "恋爱日常",
    "月票数": "271"
  },
  {
    "书名": "半岛无冕之王",
    "作者": "和平居客",
    "简介": " 裴永俊，昔日的KBS王牌记者，却沦为一名狗仔。沉浮于娱乐圈的名利场，在命运相逢的那一刻，觉醒了真相系统，从此改变了命运。发现真相，编织舆论，左右财阀的兴衰，搅动政坛的生死。他，就是半岛的无冕之王！ ",
    "最近更新时间": "2024-12-13 00:15",
    "小说类型": "娱乐明星",
    "月票数": "268"
  },
  {
    "书名": "美食：深夜摆摊，竟被全网追杀！",
    "作者": "狸猫爱吃香菜",
    "简介": " 会所的姑娘越来越胖家里的男人深夜未归体院的成绩越来越差这究竟是人性的丧失，还是道德的沦丧？带着疑惑，记者小莉展开调查却久久无果，直到...在深夜的十二点，某处街角，他们看到了路灯下烟火四起的深夜餐车。 ",
    "最近更新时间": "2024-12-12 23:55",
    "小说类型": "都市生活",
    "月票数": "266"
  },
  {
    "书名": "星海巫师：从真理炼成仪式开始",
    "作者": "何大官人啊",
    "简介": " 过去的巫师：‘血腥落后’野蛮冥想’胡乱植入血脉’星海的巫师：‘算法芯片’超凡基因编程’量子意识凝聚’恒星生命体’穿越星海巫师世界，携带‘真理炼成仪式’，满足仪式条件，直接炼成结果。【基础药剂学+超凡动植物学+炼制药剂二十次...炼成目标‘药剂学徒’】【进阶符文学+基础精神学+幽暗冥想法80次冥想...可炼成目标‘一级巫师学徒’】【炼金之手+进阶炼金学+进阶源性材料学+炼金造物百次…可炼成目标‘炼金师’】反巫师组织、外星异族、旧日支配者、宇宙天灾.....王亚为了在这个危险的星海巫师世界活下去。只能依靠真理炼成仪式，不断努力肝进度，不断掌握前置条件，直到成为十级真理大巫师，打爆一切不服。 ",
    "最近更新时间": "2024-12-11 17:21",
    "小说类型": "异世大陆",
    "月票数": "262"
  },
  {
    "书名": "海贼之海虎果实",
    "作者": "咻名加加",
    "简介": " 当海贼的世界出现了磁场转动，会变成什么样子？战沈穿越成天龙人的奴隶撒加，被喂下一颗虎鲸果实来冒充鱼人。为了活下来，他利用虎鲸对于磁场的感知，觉醒磁场力量，将自身力量一步步推动。从动物异能到电流推动，再到磁场转动。25万匹破星境界，50万匹反地心引力，75万匹原子分裂，100万匹最终力量！“海虎武神、白眉天王、灭世魔神、大海帝皇，这些都是我身为战神曾拥有过之地位与威名，一个比一个强，一个比一个高的身份与公职，我的名字便叫做撒加。自我领悟磁场转动以来，力量与修为便不断地在我身上增长，使我神功之强，过去已无人能再与我相提并论。哼！相提并论？也许就连未来也无人能将我超越了！所以，所有人，不想死的便要将我放在心中最高的地位，无论是爱我，还是敬我，亦是惧我，或者恨我，都要把我放在第一的位置，最爱我这海虎武神、最敬我这白眉天王、最惧我这灭世魔神、最恨我这大海帝皇……我、我、我、我撒加战神呀！！！！” ",
    "最近更新时间": "2024-12-12 22:33",
    "小说类型": "衍生同人",
    "月票数": "262"
  },
  {
    "书名": "美国DJ，开局被霉霉写歌",
    "作者": "廉价的诗意",
    "简介": " 狂欢、尖叫、摇头晃脑。镭射灯伴着重低音咆哮，气泡酒混着荷尔蒙在空气中发酵，又是一个无眠之夜。在迪斯科毁灭之夜的三十年后，一个年轻人致幻全球。霉霉：“能让我写一首歌的男人有很多，能让我写一堆歌的男人只有一个。”DJ也分为两种，一种叫做Dr.Ray,一种叫做其他DJ。从厂牌，到音乐节，再到流媒体……新生代五大DIVA，好莱坞女演员，超模。瑞恩：“巨星？你瞧不起谁呢？！”（天启流）（08年起始，严格还原现实细节，注重女角色刻画，不一样的美娱，全书按剧情配图） ",
    "最近更新时间": "2024-12-13 11:38",
    "小说类型": "娱乐明星",
    "月票数": "261"
  },
  {
    "书名": "人在海贼，我的斩魄刀每月刷新",
    "作者": "客服巴基",
    "简介": " 穿越到海贼王世界的加文意外获得斩魄刀的使用权，并且能够得到斩魄刀主人的属性加持，但这种使用权只能持续一个月。每个月1号的零点，斩魄刀就会被收回，然后随机更换一把新的斩魄刀。野晒、流刃若火、肉雫唼、神枪、严灵丸、千本樱、斩月……上一个月，手握流刃若火的希克曼·D·加文不知道什么是对手。下一个月，手握红枝垂的希克曼·D·加文决定在这个月保持低调。……海圆历1499年，东海。香克斯：“希克曼，给我个面子，入团有福利。”……本书又名：《海贼，开局面子王邀我入团》、《平A王的海贼之旅》 ",
    "最近更新时间": "2024-12-13 12:01",
    "小说类型": "衍生同人",
    "月票数": "257"
  },
  {
    "书名": "密教头子路明非",
    "作者": "三三KIKI",
    "简介": " 每一个研习诸史的人都知道，漫宿无墙。在机缘巧合下路明非跌入漫宿，秘术、仪式、秘史、司辰，这一切都在冲击着路明非的世界观，而这一切带来的改变又会给路明非的人生引导向何方？本文龙族和密教世界观平行运行，只为弥补少年的遗憾。书友群：283103809 ",
    "最近更新时间": "2024-12-12 18:00",
    "小说类型": "衍生同人",
    "月票数": "256"
  },
  {
    "书名": "重生童年：从救下小青梅开始",
    "作者": "梦中锦鲤游",
    "简介": " 欲买桂花同载酒，终不似，少年游。秦扬重生5岁，拯救命运悲惨的小青梅，也点亮自己的璀璨人生！享受童年，慢慢长大！品味生活美好，陪陪家人，谈谈恋爱，赚赚软妹币。蓦然回首，竟成了著名主持人、畅销书作家、县城首富、芳心纵火犯……童年｜田园｜温馨｜恋爱｜致富｜年代｜家长里短｜ ",
    "最近更新时间": "2024-12-13 12:00",
    "小说类型": "都市生活",
    "月票数": "255"
  },
  {
    "书名": "影视：从小巷人家开始",
    "作者": "夜听江雪",
    "简介": " 因为刷剧的时候吐槽庄图南不能共情和理解妈妈，不能坚定的和为了维护自己利益而不惜跟长辈翻脸的妈妈黄玲站在一起，结果向南一觉醒来，发现自己成了电视剧《小巷人家》里的庄图南，并且获得了诸天影视系统。面对各种算计和偏心的爷爷奶奶、一味索取的二叔一家和愚孝的父亲庄超英，向南决定挺身而出，保护自己外柔内刚的母亲黄玲和乖巧懂事的妹妹庄筱婷，开始和这些所谓的亲人斗智斗勇。除了庄家，周围还有林家、吴家和王家这些邻居，比如充满人生智慧的林武峰、人美心善的宋莹、调皮捣蛋又自带笑点的林栋哲……在这充满怀旧和变革的年代生活中，有许多有意思的人，也有许多有意思的事情，向南将以庄图南这个名字，重新拉开一个崭新的人生序幕，展开不一样的精彩人生。（当前影视世界：小巷人家）【智斗、思路清奇、无节操、搞笑、温馨】 ",
    "最近更新时间": "2024-12-13 12:00",
    "小说类型": "诸天",
    "月票数": "251"
  },
  {
    "书名": "沪上阿姨，我真不想上班了！",
    "作者": "李知漫",
    "简介": " “你跟姨说实话，到底是不是在玩姨的感情?姨一把年纪了，顶着世俗的目光和你在一起，觉得你才是姨的真爱。”“刚认识的时候你总说姨有女人味，姨漂亮，昨天晚上你让姨帮你洗衣服，姨也给你洗了,后面你又想和姨……”“姨觉得你还小，没有同意，怎么你一回家就把姨拉黑了?给你打电话你也不接，对姨有什么不满意的你可以跟姨说，不要这样对姨，我受不了这刺激，乖乖不要这样对姨好不?回到姨的身边，姨什么都依你，如果你看到了，记得给姨回个消息。”毕业即失业的李知言发现自己可以看到未来的情报，救下了同学的妈妈，意外闯入了沪上阿姨的圈子。年少就知阿姨好，一天苦都吃不了！这班我是一天都不想上了！【本书又名《大学生创业指南》，《老宾利也是宾利》，《宁开老迈巴赫，不开新帕萨特》】 ",
    "最近更新时间": "2024-12-12 23:50",
    "小说类型": "都市生活",
    "月票数": "246"
  },
  {
    "书名": "诸天：从欢乐颂偶遇朱喆开始",
    "作者": "我是号小",
    "简介": " 沈磊激活影视系统，开始诸天之旅。他是欢乐颂何悯鸿的克星，更是凡人歌谢美兰的噩梦。影视世界....沈磊为主。书荒的读者老爷可以阅读本人300万字2000均订完结的老书【影视世界最后的赢家】本书不太监不烂尾，大家放心阅读。 ",
    "最近更新时间": "2024-12-12 20:02",
    "小说类型": "诸天",
    "月票数": "246"
  },
  {
    "书名": "人在封神：微末崛起，吾乃财神",
    "作者": "小卤鸭",
    "简介": " 杨宣重生到洪荒，成为先天灵宝聚宝盆，历经千万年方才成功化形，踏上修行之路。然而，此时洪荒封神量劫将至。杨宣脑子清醒，为保全自身，决定加入天庭。如今天庭初立，正缺人手，若能先一步进入天庭肉身封神，则大劫无忧！于是，杨宣结合自身大道，于人间建立集市，铸造福德币，结交人皇大禹，获得人族财神尊位，稳定人族秩序。而后，他上九天，先后定下四灵、九司、二十八星宿、雷部诸神、立下天庭天条，完善天庭结构。他下九幽，面见后土、创建地府、十八层地狱、忘川、奈何，立地道鬼则，成地府酆都大帝。当封神降临，杨宣步步谋划，最终成为中央太妙秩序掌财天尊！ ",
    "最近更新时间": "2024-12-13 12:30",
    "小说类型": "古典仙侠",
    "月票数": "243"
  }
]
